Repository: sigarone/Q-Audion-IOS
Catalog: QAudionApp/Localizable.xcstrings
Source language: it
Languages: de, en, es, fr, pt_br

# ota_update.error.no_response
source: Nessuna risposta dal server.
de: Keine Antwort vom Server.
en: No response from the server.
es: Sin respuesta del servidor.
fr: Aucune réponse du serveur.
pt_br: Nenhuma resposta do servidor.

# upgrade_sheet.error.invalid_checksum
source: Codice non valido — controlla di averlo copiato per intero.
de: Ungültiger Code — bitte prüfen Sie, ob Sie ihn vollständig kopiert haben.
en: Invalid code — check that you copied it in full.
es: Código no válido — comprueba que lo copiaste completo.
fr: Code invalide — vérifie que tu l'as copié en entier.
pt_br: Código inválido — confira se você copiou tudo.

# upgrade_sheet.error.network_generic
source: Errore di rete — verifica la connessione e riprova.
de: Netzwerkfehler — bitte überprüfen Sie Ihre Verbindung und versuchen Sie es erneut.
en: Network error — check your connection and try again.
es: Error de red — comprueba la conexión e inténtalo de nuevo.
fr: Erreur réseau — vérifie la connexion et réessaie.
pt_br: Erro de rede — verifique sua conexão e tente novamente.

# upgrade_sheet.error.connection_failed
source: Errore di connessione — verifica la rete e riprova.
de: Verbindungsfehler — bitte überprüfen Sie Ihr Netzwerk und versuchen Sie es erneut.
en: Connection error — check your network and try again.
es: Error de conexión — comprueba la red e inténtalo de nuevo.
fr: Erreur de connexion — vérifie le réseau et réessaie.
pt_br: Erro de conexão — verifique a rede e tente novamente.

# upgrade_sheet.error.code_invalid
source: Codice non valido.
de: Ungültiger Code.
en: Invalid code.
es: Código no válido.
fr: Code invalide.
pt_br: Código inválido.

# upgrade_sheet.error.session_inactive
source: Sessione non attiva — accedi di nuovo.
de: Sitzung nicht aktiv — bitte melden Sie sich erneut an.
en: Session not active — sign in again.
es: Sesión no activa — vuelve a iniciar sesión.
fr: Session inactive — reconnecte-toi.
pt_br: Sessão inativa — faça login novamente.

# upgrade_sheet.error.code_conflict
source: Codice già utilizzato o non disponibile.
de: Code bereits verwendet oder nicht verfügbar.
en: Code already used or unavailable.
es: Código ya utilizado o no disponible.
fr: Code déjà utilisé ou indisponible.
pt_br: Código já usado ou indisponível.

# upgrade_sheet.error.rate_limited
source: Troppi tentativi — riprova più tardi.
de: Zu viele Versuche — bitte versuchen Sie es später erneut.
en: Too many attempts — try again later.
es: Demasiados intentos — inténtalo más tarde.
fr: Trop de tentatives — réessaie plus tard.
pt_br: Muitas tentativas — tente novamente mais tarde.

# upgrade_sheet.error.server_error
source: Errore del server — riprova più tardi.
de: Serverfehler — bitte versuchen Sie es später erneut.
en: Server error — try again later.
es: Error del servidor — inténtalo más tarde.
fr: Erreur du serveur — réessaie plus tard.
pt_br: Erro do servidor — tente novamente mais tarde.

# upgrade_sheet.error.unexpected_generic
source: Errore imprevisto.
de: Unerwarteter Fehler.
en: Unexpected error.
es: Error inesperado.
fr: Erreur inattendue.
pt_br: Erro inesperado.

# account_settings.error.not_signed_in
source: Accesso non effettuato
de: Nicht angemeldet
en: Not signed in
es: No has iniciado sesión
fr: Non connecté
pt_br: Login não realizado

# account_settings.error.photo_read_failed
source: Impossibile leggere la foto selezionata.
de: Das ausgewählte Foto konnte nicht gelesen werden.
en: Couldn't read the selected photo.
es: No se pudo leer la foto seleccionada.
fr: Impossible de lire la photo sélectionnée.
pt_br: Não foi possível ler a foto selecionada.

# account_settings.error.photo_format_invalid
source: Formato immagine non valido.
de: Ungültiges Bildformat.
en: Invalid image format.
es: Formato de imagen no válido.
fr: Format d'image invalide.
pt_br: Formato de imagem inválido.

# create_group.error.no_members_selected
source: Seleziona almeno un contatto
de: Wählen Sie mindestens einen Kontakt aus
en: Select at least one contact
es: Selecciona al menos un contacto
fr: Sélectionne au moins un contact
pt_br: Selecione pelo menos um contato

# create_group.error.not_authenticated
source: Impossibile creare il gruppo (utente non autenticato)
de: Gruppe konnte nicht erstellt werden (Benutzer nicht authentifiziert)
en: Couldn't create the group (user not authenticated)
es: No se pudo crear el grupo (usuario no autenticado)
fr: Impossible de créer le groupe (utilisateur non authentifié)
pt_br: Não foi possível criar o grupo (usuário não autenticado)

# group_chat.error.members_not_synced
source: Elenco membri non ancora disponibile — in attesa di sincronizzazione.
de: Mitgliederliste noch nicht verfügbar — Synchronisierung wird abgewartet.
en: Member list not available yet — waiting to sync.
es: Lista de miembros aún no disponible — esperando sincronización.
fr: Liste des membres pas encore disponible — synchronisation en attente.
pt_br: Lista de membros ainda não disponível — aguardando sincronização.

source: 1. Apri Q-Audion sul nuovo dispositivo.\n2. Tocca \"Collega dispositivo\".\n3. Inquadra il QR qui sotto con la fotocamera.
de: 1. Öffnen Sie Q-Audion auf dem neuen Gerät.\n2. Tippen Sie auf \"Gerät verbinden\".\n3. Scannen Sie den QR-Code unten mit der Kamera.
en: 1. Open Q-Audion on the new device.\n2. Tap \"Link device\".\n3. Point the camera at the QR code below.
es: 1. Abre Q-Audion en el nuevo dispositivo.\n2. Toca \"Vincular dispositivo\".\n3. Enfoca el código QR de abajo con la cámara.
fr: 1. Ouvre Q-Audion sur le nouvel appareil.\n2. Appuie sur \"Associer un appareil\".\n3. Cadre le QR code ci-dessous avec l'appareil photo.
pt_br: 1. Abra o Q-Audion no novo dispositivo.\n2. Toque em \"Vincular dispositivo\".\n3. Aponte a câmera para o QR abaixo.

source: 2 hop
de: 2 Hops
en: 2 hops
fr: 2 sauts
pt_br: 2 saltos

source: AGGIORNA
de: AKTUALISIEREN
en: REFRESH
es: ACTUALIZAR
fr: ACTUALISER
pt_br: ATUALIZAR

source: AGGIORNAMENTO COMPLETATO
de: UPDATE ABGESCHLOSSEN
en: UPDATE COMPLETE
es: ACTUALIZACIÓN COMPLETADA
fr: MISE À JOUR TERMINÉE
pt_br: ATUALIZAÇÃO CONCLUÍDA

source: AGGIORNAMENTO RICHIESTO
de: UPDATE ERFORDERLICH
en: UPDATE REQUIRED
es: ACTUALIZACIÓN REQUERIDA
fr: MISE À JOUR REQUISE
pt_br: ATUALIZAÇÃO NECESSÁRIA

source: APPRENDIMENTO VOCE…
de: SPRACHTRAINING LÄUFT…
en: LEARNING VOICE…
es: APRENDIZAJE DE VOZ…
fr: APPRENTISSAGE VOCAL…
pt_br: APRENDENDO VOZ…

source: AUDIO IN ATTESA DI CONFERMA
de: AUDIO WARTET AUF BESTÄTIGUNG
en: AUDIO AWAITING CONFIRMATION
es: AUDIO EN ESPERA DE CONFIRMACIÓN
fr: AUDIO EN ATTENTE DE CONFIRMATION
pt_br: ÁUDIO AGUARDANDO CONFIRMAÇÃO

source: Accedi con estensione
de: Mit Nebenstelle anmelden
en: Sign in with extension
es: Accede con extensión
fr: Se connecter avec un poste
pt_br: Entrar com ramal

source: Accedi con estensione e password
de: Mit Nebenstelle und Passwort anmelden
en: Sign in with extension and password
es: Accede con extensión y contraseña
fr: Se connecter avec un poste et un mot de passe
pt_br: Entrar com ramal e senha

source: Accesso Bluetooth negato. Abilitalo in Impostazioni iOS → Privacy → Bluetooth.
de: Bluetooth-Zugriff verweigert. Aktivieren Sie ihn unter iOS-Einstellungen → Datenschutz → Bluetooth.
en: Bluetooth access denied. Enable it in iOS Settings → Privacy → Bluetooth.
es: Acceso a Bluetooth denegado. Actívalo en Ajustes de iOS → Privacidad → Bluetooth.
fr: Accès Bluetooth refusé. Active-le dans Réglages iOS → Confidentialité → Bluetooth.
pt_br: Acesso ao Bluetooth negado. Ative em Ajustes do iOS → Privacidade → Bluetooth.

source: Accesso fotocamera negato
de: Kamerazugriff verweigert
en: Camera access denied
es: Acceso a la cámara denegado
fr: Accès à l'appareil photo refusé
pt_br: Acesso à câmera negado

source: Accesso in corso…
de: Anmeldung läuft…
en: Signing in…
es: Accediendo…
fr: Connexion en cours…
pt_br: Entrando…

source: Accetta
de: Annehmen
en: Accept
es: Aceptar
fr: Accepter
pt_br: Aceitar

source: Accettando, riceverai i messaggi del gruppo e potrai inviare. Il tuo numero di telefono e l'identificativo verranno mostrati agli altri membri.
de: Wenn Sie annehmen, erhalten Sie die Nachrichten der Gruppe und können selbst welche senden. Ihre Telefonnummer und Ihre Kennung werden den anderen Mitgliedern angezeigt.
en: By accepting, you'll receive the group's messages and be able to send them. Your phone number and ID will be shown to the other members.
es: Si aceptas, recibirás los mensajes del grupo y podrás enviar. Tu número de teléfono y tu identificador se mostrarán a los demás miembros.
fr: En acceptant, tu recevras les messages du groupe et tu pourras en envoyer. Ton numéro de téléphone et ton identifiant seront visibles par les autres membres.
pt_br: Ao aceitar, você vai receber as mensagens do grupo e poderá enviar também. Seu número de telefone e seu identificador ficarão visíveis para os outros membros.

source: Accetto la nuova identità
de: Ich akzeptiere die neue Identität
en: I accept the new identity
es: Acepto la nueva identidad
fr: J'accepte la nouvelle identité
pt_br: Aceito a nova identidade

source: Account
de: Konto
es: Cuenta
fr: Compte
pt_br: Conta

source: Account Pro
de: Pro-Konto
en: Pro account
es: Cuenta Pro
fr: Compte Pro
pt_br: Conta Pro

source: Active
de: Aktiv
es: Activo
fr: Actif
pt_br: Ativo

source: Add a contact via NFC pairing or QR code in Settings → Key Management.
de: Fügen Sie einen Kontakt per NFC-Pairing oder QR-Code in Einstellungen → Schlüsselverwaltung hinzu.
es: Añade un contacto mediante emparejamiento NFC o código QR en Ajustes → Gestión de claves.
fr: Ajoute un contact via l'appairage NFC ou un code QR dans Réglages → Gestion des clés.
pt_br: Adicione um contato via pareamento NFC ou QR code em Ajustes → Gerenciamento de chaves.

source: Aggiornamento OTA
de: OTA-Update
en: OTA update
es: Actualización OTA
fr: Mise à jour OTA
pt_br: Atualização OTA

source: Aggiungi
de: Hinzufügen
en: Add
es: Añadir
fr: Ajouter
pt_br: Adicionar

source: Aggiungi allegato
de: Anhang hinzufügen
en: Add attachment
es: Añadir adjunto
fr: Ajouter une pièce jointe
pt_br: Adicionar anexo

source: Aggiungi contatto
de: Kontakt hinzufügen
en: Add contact
es: Añadir contacto
fr: Ajouter un contact
pt_br: Adicionar contato

source: Aggiungi il primo contatto per iniziare a chattare e chiamare in modo sicuro.
de: Fügen Sie Ihren ersten Kontakt hinzu, um sicher zu chatten und zu telefonieren.
en: Add your first contact to start chatting and calling securely.
es: Añade tu primer contacto para empezar a chatear y llamar de forma segura.
fr: Ajoute ton premier contact pour commencer à discuter et appeler en toute sécurité.
pt_br: Adicione seu primeiro contato para começar a conversar e ligar com segurança.

source: Aggiungi membri
de: Mitglieder hinzufügen
en: Add members
es: Añadir miembros
fr: Ajouter des membres
pt_br: Adicionar membros

source: Aggiungi partecipante
de: Teilnehmer hinzufügen
en: Add participant
es: Añadir participante
fr: Ajouter un participant
pt_br: Adicionar participante

source: Aggiungi un contatto per iniziare a scrivere.
de: Fügen Sie einen Kontakt hinzu, um mit dem Schreiben zu beginnen.
en: Add a contact to start writing.
es: Añade un contacto para empezar a escribir.
fr: Ajoute un contact pour commencer à écrire.
pt_br: Adicione um contato para começar a escrever.

source: Aggiungi via NFC
de: Über NFC hinzufügen
en: Add via NFC
es: Añadir por NFC
fr: Ajouter via NFC
pt_br: Adicionar via NFC

source: Allega file
de: Datei anhängen
en: Attach file
es: Adjuntar archivo
fr: Joindre un fichier
pt_br: Anexar arquivo

source: Allega foto o video
de: Foto oder Video anhängen
en: Attach photo or video
es: Adjuntar foto o video
fr: Joindre une photo ou une vidéo
pt_br: Anexar foto ou vídeo

source: Almeno 6 caratteri
de: Mindestens 6 Zeichen
en: At least 6 characters
es: Al menos 6 caracteres
fr: Au moins 6 caractères
pt_br: Pelo menos 6 caracteres

source: Altro
de: Weitere
en: Other
es: Otro
fr: Autre
pt_br: Outro

source: Annulla
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
pt_br: Cancelar

source: Annulla la coda dei trigger non ancora scattati
de: Warteschlange noch nicht ausgelöster Trigger abbrechen
en: Cancel the queue of triggers that haven't fired yet
es: Cancela la cola de disparadores aún no activados
fr: Annule la file des déclencheurs pas encore activés
pt_br: Cancela a fila de gatilhos que ainda não dispararam

source: Annulla modifica
de: Bearbeitung abbrechen
en: Cancel edit
es: Cancelar edición
fr: Annuler la modification
pt_br: Cancelar edição

source: Annulla risposta
de: Antwort abbrechen
en: Cancel reply
es: Cancelar respuesta
fr: Annuler la réponse
pt_br: Cancelar resposta

source: Antenna
de: Antenne
es: Antena
fr: Antenne
pt_br: Antena

source: App bloccata per sicurezza
de: App aus Sicherheitsgründen gesperrt
en: App locked for security
es: App bloqueada por seguridad
fr: App verrouillée pour sécurité
pt_br: App bloqueado por segurança

source: Applica
de: Anwenden
en: Apply
es: Aplicar
fr: Appliquer
pt_br: Aplicar

source: Applica livello
de: Stufe anwenden
en: Apply level
es: Aplicar nivel
fr: Appliquer le niveau
pt_br: Aplicar nível

source: Approva
de: Genehmigen
en: Approve
es: Aprobar
fr: Approuver
pt_br: Aprovar

source: Apri App Store
de: App Store öffnen
en: Open App Store
es: Abrir App Store
fr: Ouvrir l'App Store
pt_br: Abrir App Store

source: Apri Impostazioni
de: Einstellungen öffnen
en: Open Settings
es: Abrir Ajustes
fr: Ouvrir les réglages
pt_br: Abrir Ajustes

source: Apri Impostazioni iOS
de: iOS-Einstellungen öffnen
en: Open iOS Settings
es: Abrir Ajustes de iOS
fr: Ouvrir les réglages iOS
pt_br: Abrir Ajustes do iOS

source: Apri Privacy in Impostazioni iOS
de: Datenschutz in den iOS-Einstellungen öffnen
en: Open Privacy in iOS Settings
es: Abrir Privacidad en Ajustes de iOS
fr: Ouvrir Confidentialité dans les réglages iOS
pt_br: Abrir Privacidade nos Ajustes do iOS

source: Apri il QR scanner per aggiungere un contatto in modo verificato, o passa per NFC pairing.
de: Öffnen Sie den QR-Scanner, um einen Kontakt verifiziert hinzuzufügen, oder nutzen Sie NFC-Pairing.
en: Open the QR scanner to add a contact in a verified way, or use NFC pairing instead.
es: Abre el escáner de QR para añadir un contacto de forma verificada, o hazlo mediante emparejamiento NFC.
fr: Ouvre le scanner QR pour ajouter un contact de façon vérifiée, ou passe par l'appairage NFC.
pt_br: Abra o leitor de QR code para adicionar um contato de forma verificada, ou use o pareamento NFC.

source: Apri il dettaglio chiamata per confrontare le 6 parole con il peer
de: Öffnen Sie die Anrufdetails, um die 6 Wörter mit dem Peer zu vergleichen
en: Open the call detail to compare the 6 words with the peer
es: Abre el detalle de la llamada para comparar las 6 palabras con el interlocutor
fr: Ouvre le détail de l'appel pour comparer les 6 mots avec le correspondant
pt_br: Abra os detalhes da chamada para comparar as 6 palavras com o outro participante

source: Apri mappa 3D radar
de: 3D-Radarkarte öffnen
en: Open 3D radar map
es: Abrir mapa 3D de radar
fr: Ouvrir la carte radar 3D
pt_br: Abrir mapa de radar 3D

source: Apri pagina pubblica del beta
de: Öffentliche Beta-Seite öffnen
en: Open public beta page
es: Abrir página pública de la beta
fr: Ouvrir la page publique de la bêta
pt_br: Abrir página pública do beta

source: Apri sicurezza chiamata di gruppo
de: Sicherheit des Gruppenanrufs öffnen
en: Open group call security
es: Abrir seguridad de la llamada de grupo
fr: Ouvrir la sécurité de l'appel de groupe
pt_br: Abrir segurança da chamada em grupo

source: Apri sicurezza sessione
de: Sitzungssicherheit öffnen
en: Open session security
es: Abrir seguridad de la sesión
fr: Ouvrir la sécurité de session
pt_br: Abrir segurança da sessão

source: Apri una nuova segnalazione dal pulsante in alto se rilevi un deepfake, una mismatch vocale, un'alterazione di chiavi o un comportamento sospetto.
de: Öffnen Sie über die Schaltfläche oben eine neue Meldung, wenn Sie einen Deepfake, eine Stimmabweichung, eine Schlüsseländerung oder ein verdächtiges Verhalten feststellen.
en: Open a new report from the button above if you detect a deepfake, a voice mismatch, a key alteration, or suspicious behavior.
es: Abre un nuevo reporte desde el botón de arriba si detectas un deepfake, un desajuste de voz, una alteración de claves o un comportamiento sospechoso.
fr: Ouvre un nouveau signalement depuis le bouton en haut si tu détectes un deepfake, une incohérence vocale, une altération de clés ou un comportement suspect.
pt_br: Abra uma nova denúncia pelo botão no topo se você notar um deepfake, uma incompatibilidade de voz, uma alteração de chaves ou um comportamento suspeito.

source: Assicurati che l'auricolare sia acceso e in modalità pairing, poi avvia la scansione.
de: Stellen Sie sicher, dass das Headset eingeschaltet und im Pairing-Modus ist, und starten Sie dann den Scan.
en: Make sure the headset is on and in pairing mode, then start the scan.
es: Asegúrate de que el auricular esté encendido y en modo de emparejamiento, y luego inicia el escaneo.
fr: Assure-toi que l'oreillette est allumée et en mode appairage, puis lance le scan.
pt_br: Verifique se o fone está ligado e em modo de pareamento, depois inicie a busca.

source: Attiva Pro
de: Pro aktivieren
en: Activate Pro
es: Activar Pro
fr: Activer Pro
pt_br: Ativar Pro

source: Attiva video
de: Video aktivieren
en: Turn on video
es: Activar video
fr: Activer la vidéo
pt_br: Ativar vídeo

source: Audio e video in attesa: verifica le parole SAS per continuare la chiamata in sicurezza.
de: Audio und Video werden zurückgehalten: Überprüfen Sie die SAS-Wörter, um den Anruf sicher fortzusetzen.
en: Audio and video on hold: verify the SAS words to continue the call securely.
es: Audio y video en espera: verifica las palabras SAS para continuar la llamada de forma segura.
fr: Audio et vidéo en attente : vérifie les mots SAS pour poursuivre l'appel en sécurité.
pt_br: Áudio e vídeo em espera: verifique as palavras SAS para continuar a chamada com segurança.

source: Auto-relay (cross-phone)
de: Auto-Relay (geräteübergreifend)
fr: Auto-relais (cross-phone)
pt_br: Auto-relay (entre celulares)

source: Avanti 15 secondi
de: 15 Sekunden vor
en: Forward 15 seconds
es: Avanzar 15 segundos
fr: Avance de 15 secondes
pt_br: Avançar 15 segundos

source: Avvia
de: Starten
en: Start
es: Iniciar
fr: Démarrer
pt_br: Iniciar

source: Avviso di sicurezza: la chiave identità del contatto è cambiata e non è pubblicata dal server. Verifica le parole SAS.
de: Sicherheitshinweis: Der Identitätsschlüssel des Kontakts hat sich geändert und ist nicht vom Server veröffentlicht. Überprüfen Sie die SAS-Wörter.
en: Security warning: the contact's identity key has changed and isn't published by the server. Verify the SAS words.
es: Aviso de seguridad: la clave de identidad del contacto ha cambiado y no está publicada por el servidor. Verifica las palabras SAS.
fr: Avertissement de sécurité : la clé d'identité du contact a changé et n'est pas publiée par le serveur. Vérifie les mots SAS.
pt_br: Aviso de segurança: a chave de identidade do contato mudou e não está publicada no servidor. Verifique as palavras SAS.

source: Avviso di sicurezza: la firma di questa chiamata non corrisponde alla chiave fidata del contatto. Verifica le parole SAS.
de: Sicherheitshinweis: Die Signatur dieses Anrufs stimmt nicht mit dem vertrauten Schlüssel des Kontakts überein. Überprüfen Sie die SAS-Wörter.
en: Security warning: this call's signature doesn't match the contact's trusted key. Verify the SAS words.
es: Aviso de seguridad: la firma de esta llamada no coincide con la clave de confianza del contacto. Verifica las palabras SAS.
fr: Avertissement de sécurité : la signature de cet appel ne correspond pas à la clé de confiance du contact. Vérifie les mots SAS.
pt_br: Aviso de segurança: a assinatura desta chamada não corresponde à chave confiável do contato. Verifique as palavras SAS.

source: Azzera duress
de: Duress zurücksetzen
en: Reset duress
es: Restablecer duress
fr: Réinitialiser le duress
pt_br: Zerar duress

source: Back
de: Zurück
es: Atrás
fr: Retour
pt_br: Voltar

source: Backup cifrato
de: Verschlüsseltes Backup
en: Encrypted backup
es: Copia de seguridad cifrada
fr: Sauvegarde chiffrée
pt_br: Backup criptografado

source: Backup locale attivo
de: Lokales Backup aktiv
en: Local backup active
es: Copia de seguridad local activa
fr: Sauvegarde locale active
pt_br: Backup local ativo

source: Banner finto fra ~1.5s · blocca lo schermo per vederlo
de: Simulierter Banner in ~1,5 s · Bildschirm sperren, um ihn zu sehen
en: Fake banner in ~1.5s · lock the screen to see it
es: Banner falso en ~1.5s · bloquea la pantalla para verlo
fr: Bannière factice dans ~1,5 s · verrouille l'écran pour la voir
pt_br: Banner falso em ~1,5s · bloqueie a tela para ver

source: Benvenuto a Q-Audion.
de: Willkommen bei Q-Audion.
en: Welcome to Q-Audion.
es: Bienvenido a Q-Audion.
fr: Bienvenue sur Q-Audion.
pt_br: Bem-vindo ao Q-Audion.

source: Biometria vocale non disponibile per questa chiamata.
de: Sprachbiometrie für diesen Anruf nicht verfügbar.
en: Voice biometrics unavailable for this call.
es: Biometría de voz no disponible para esta llamada.
fr: Biométrie vocale indisponible pour cet appel.
pt_br: Biometria de voz não disponível para esta chamada.

source: Blocca contatto
de: Kontakt blockieren
en: Block contact
es: Bloquear contacto
fr: Bloquer le contact
pt_br: Bloquear contato

source: Blocca dopo
de: Sperren nach
en: Lock after
es: Bloquear después de
fr: Verrouiller après
pt_br: Bloquear após

source: Bozza:
de: Entwurf:
en: Draft:
es: Borrador:
fr: Brouillon :
pt_br: Rascunho:

source: Broadband RF (AD8318):
de: Breitband-HF (AD8318):
fr: RF large bande (AD8318) :

source: Broadband RF (AD8318): non collegato (modulo P9 assente)
de: Breitband-HF (AD8318): nicht verbunden (Modul P9 fehlt)
en: Broadband RF (AD8318): not connected (module P9 missing)
es: Broadband RF (AD8318): no conectado (módulo P9 ausente)
fr: RF large bande (AD8318) : non connecté (module P9 absent)
pt_br: Broadband RF (AD8318): não conectado (módulo P9 ausente)

source: Buffer vuoto. Le righe RTLog appariranno qui in tempo reale.
de: Puffer leer. RTLog-Zeilen werden hier in Echtzeit angezeigt.
en: Buffer empty. RTLog lines will appear here in real time.
es: Búfer vacío. Las líneas de RTLog aparecerán aquí en tiempo real.
fr: Buffer vide. Les lignes RTLog apparaîtront ici en temps réel.
pt_br: Buffer vazio. As linhas do RTLog vão aparecer aqui em tempo real.

source: CANALE RELEASE
de: RELEASE-KANAL
en: RELEASE CHANNEL
es: CANAL DE RELEASE
fr: CANAL DE RELEASE
pt_br: CANAL DE RELEASE

source: CHIAMANDO · SECURE CHANNEL ACTIVE
de: RUFT AN · SECURE CHANNEL ACTIVE
en: CALLING · SECURE CHANNEL ACTIVE
es: LLAMANDO · SECURE CHANNEL ACTIVE
fr: APPEL EN COURS · SECURE CHANNEL ACTIVE
pt_br: CHAMANDO · SECURE CHANNEL ACTIVE

source: CHIAMATA IN ARRIVO · SECURE CHANNEL
de: EINGEHENDER ANRUF · SECURE CHANNEL
en: INCOMING CALL · SECURE CHANNEL
es: LLAMADA ENTRANTE · SECURE CHANNEL
fr: APPEL ENTRANT · SECURE CHANNEL
pt_br: CHAMADA RECEBIDA · SECURE CHANNEL

source: CHIAVE IDENTITÀ CAMBIATA
de: IDENTITÄTSSCHLÜSSEL GEÄNDERT
en: IDENTITY KEY CHANGED
es: CLAVE DE IDENTIDAD CAMBIADA
fr: CLÉ D'IDENTITÉ MODIFIÉE
pt_br: CHAVE DE IDENTIDADE ALTERADA

source: CHIAVE IN USO
de: SCHLÜSSEL AKTIV
en: KEY IN USE
es: CLAVE EN USO
fr: CLÉ UTILISÉE
pt_br: CHAVE EM USO

source: COLLEGA NUOVO DISPOSITIVO
de: NEUES GERÄT VERBINDEN
en: LINK NEW DEVICE
es: VINCULAR NUEVO DISPOSITIVO
fr: ASSOCIER UN NOUVEL APPAREIL
pt_br: VINCULAR NOVO DISPOSITIVO

source: CONNESSO
de: VERBUNDEN
en: CONNECTED
es: CONECTADO
fr: CONNECTÉ
pt_br: CONECTADO
